{% include 'layouts/header.html' %}
<main id="main">
    <section id="icerikbolum" class="mb50 mobmb20">
      <div class="container">
        <div class="icicerik row">
          <div class="col-md-8 offset-md-2">
            <div class="iceriks keskin">
              <div class="icerikalan">
              <h2>İade Koşulları</h2>
            <p><h3><strong>GENEL</strong></h3>

<ol>
	<li>Kullanmakta olduğunuz bu web sitesi &uuml;zerinden elektronik ortamda bir &uuml;r&uuml;n sipariş verdiğiniz takdirde, size sunulan &ouml;n bilgilendirme formunu ve mesafeli satış s&ouml;zleşmesini kabul etmiş sayılırsınız.</li>
	<li>Alıcılar, satın aldıkları &uuml;r&uuml;n&uuml;n satış ve teslimi ile ilgili olarak 6502 sayılı T&uuml;keticinin Korunması Hakkında Kanun ve Mesafeli S&ouml;zleşmeler Y&ouml;netmeliği (RG:27.11.2014/29188) h&uuml;k&uuml;mleri ile y&uuml;r&uuml;rl&uuml;kteki diğer yasalara tabidir.</li>
	<li>&Uuml;r&uuml;n sevkiyat masrafı bulunmadığı ve &ccedil;evrimi&ccedil;i teslimat yapıldığından Alıcı veya Satıcı kargo g&ouml;nderimiyle y&uuml;k&uuml;ml&uuml; değildir.</li>
	<li>Satın alınan her bir &uuml;r&uuml;n, 30 g&uuml;nl&uuml;k yasal s&uuml;reyi aşmamak kaydı ile&nbsp;alıcının g&ouml;sterdiği adresteki kişi ve/veya kuruluşa &ccedil;evrimi&ccedil;i olarak teslim edilir. Bu s&uuml;re i&ccedil;inde &uuml;r&uuml;n teslim edilmez ise, Alıcılar s&ouml;zleşmeyi sona erdirebilir.</li>
	<li>Satın alınan &uuml;r&uuml;n, eksiksiz ve siparişte belirtilen niteliklere uygun ve varsa garanti belgesi, kullanım kılavuzu gibi belgelerle teslim edilmek zorundadır.</li>
	<li>Satın alınan &uuml;r&uuml;n&uuml;n satılmasının imk&acirc;nsızlaşması durumunda, satıcı bu durumu &ouml;ğrendiğinden itibaren 3 g&uuml;n i&ccedil;inde yazılı olarak alıcıya bu durumu bildirmek zorundadır. 14 g&uuml;n i&ccedil;inde de toplam bedel Alıcı&rsquo;ya iade edilmek zorundadır.</li>
</ol>

<h3><strong>SATIN ALINAN &Uuml;R&Uuml;N BEDELİ &Ouml;DENMEZ İSE</strong></h3>

<ol>
	<li>Alıcı, satın aldığı &uuml;r&uuml;n bedelini &ouml;demez veya banka kayıtlarında iptal ederse, Satıcının &uuml;r&uuml;n&uuml; teslim y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; sona erer.</li>
</ol>

<h3><strong>KREDİ KARTININ YETKİSİZ KULLANIMI İLE YAPILAN ALIŞVERİŞLER</strong></h3>

<ol>
	<li>&Uuml;r&uuml;n teslim edildikten sonra, alıcının &ouml;deme yaptığı kredi kartının yetkisiz kişiler tarafından haksız olarak kullanıldığı tespit edilirse ve satılan &uuml;r&uuml;n bedeli ilgili banka veya finans kuruluşu tarafından Satıcı&rsquo;ya &ouml;denmez ise, Alıcı, s&ouml;zleşme konusu &uuml;r&uuml;n&uuml; 3 g&uuml;n i&ccedil;erisinde nakliye gideri Satıcı&rsquo;ya ait olacak şekilde Satıcı&rsquo;ya iade etmek zorundadır.</li>
</ol>

<h3><strong>&Ouml;NG&Ouml;R&Uuml;LEMEYEN SEBEPLERLE &Uuml;R&Uuml;N S&Uuml;RESİNDE TESLİM EDİLEMEZ İSE</strong></h3>

<ol>
	<li>Satıcı&rsquo;nın &ouml;ng&ouml;remeyeceği m&uuml;cbir sebepler oluşursa ve &uuml;r&uuml;n s&uuml;resinde teslim edilemez ise, durum Alıcı&rsquo;ya bildirilir. Alıcı, siparişin iptalini, &uuml;r&uuml;n&uuml;n benzeri ile değiştirilmesini veya engel ortadan kalkana dek teslimatın ertelenmesini talep edebilir. Alıcı siparişi iptal ederse; &ouml;demeyi nakit ile yapmış ise iptalinden itibaren 14 g&uuml;n i&ccedil;inde kendisine nakden bu &uuml;cret &ouml;denir. Alıcı, &ouml;demeyi kredi kartı ile yapmış ise ve iptal ederse, bu iptalden itibaren yine 14 g&uuml;n i&ccedil;inde &uuml;r&uuml;n bedeli bankaya iade edilir, ancak bankanın alıcının hesabına 2-3 hafta i&ccedil;erisinde aktarması olasıdır.&nbsp;</li>
</ol>

<h3><strong>ALICININ &Uuml;R&Uuml;N&Uuml; KONTROL ETME Y&Uuml;K&Uuml;ML&Uuml;L&Uuml;Ğ&Uuml;</strong></h3>

<ol>
	<li>Alıcı, s&ouml;zleşme konusu mal/hizmeti teslim almadan &ouml;nce muayene edecek; eksik, yetersiz veya tabir edilenden farklı ise teslim almayacaktır. Teslim alınan mal/hizmetin doğru ve sorunsuz &uuml;r&uuml;n olduğu kabul edilecektir. Alıcı, teslimden sonra mal/hizmeti &ouml;zenle korumak zorundadır. Cayma hakkı kullanılacaksa mal/hizmet kullanılmamalıdır. &Uuml;r&uuml;nle birlikte Fatura da iade edilmelidir.</li>
</ol>

<h3><strong>CAYMA HAKKI</strong></h3>

<ol>
	<li>Alıcı; satın aldığı &uuml;r&uuml;n&uuml;n kendisine veya g&ouml;sterdiği adresteki kişi/kuruluşa teslim tarihinden itibaren 14 (on d&ouml;rt) g&uuml;n i&ccedil;erisinde, Satıcı&rsquo;ya aşağıdaki iletişim bilgileri &uuml;zerinden bildirmek şartıyla hi&ccedil;bir hukuki ve cezai sorumluluk &uuml;stlenmeksizin ve hi&ccedil;bir gerek&ccedil;e g&ouml;stermeksizin malı reddederek s&ouml;zleşmeden cayma hakkını kullanabilir.</li>
	<li>Satıcının Cayma Hakkı Bildirimi Yapılacak İletişim Bilgileri:<br />
	SİTE<br />
	ADI/UNVANI: İNSOSYAL.COM<br />
	E-POSTA: info@ysrmedia.com</li>
</ol>

<h3><strong>CAYMA HAKKININ S&Uuml;RESİ</strong></h3>

<ol>
	<li>Alıcı, satın aldığı eğer bir hizmet&nbsp;ise, bu 14 g&uuml;nl&uuml;k s&uuml;re s&ouml;zleşmenin imzalandığı tarihten itibaren başlar. Cayma hakkı s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onayı ile hizmetin ifasına başlanan hizmet s&ouml;zleşmelerinde cayma hakkı kullanılamaz.</li>
	<li>Cayma hakkının kullanımından kaynaklanan masraflar Satıcı&rsquo;ya aittir.</li>
	<li>Cayma hakkının kullanılması i&ccedil;in 14 (on d&ouml;rt) g&uuml;nl&uuml;k s&uuml;re i&ccedil;inde Satıcı&rsquo;ya iadeli taahh&uuml;tl&uuml; posta veya e-posta ile yazılı bildirimde bulunulması ve &uuml;r&uuml;n&uuml;n işbu s&ouml;zleşmede d&uuml;zenlenen Cayma Hakkı Kullanılamayacak &Uuml;r&uuml;nler h&uuml;k&uuml;mleri &ccedil;er&ccedil;evesinde kullanılmamış olması şarttır.</li>
</ol>

<h3><strong>CAYMA HAKKININ KULLANIMI</strong></h3>

<ol>
	<li>&Uuml;&ccedil;&uuml;nc&uuml; kişiye veya Alıcı&rsquo;ya teslim edilen ve iade edilmek istenen &uuml;r&uuml;n&uuml;n faturası kurumsal ise, iade ederken kurumun d&uuml;zenlemiş olduğu iade faturası ile birlikte g&ouml;nderilmesi gerekmektedir. Faturası kurumlar adına d&uuml;zenlenen sipariş iadeleri iade faturası kesilmediği takdirde tamamlanamayacaktır.</li>
	<li>İade formu, İade edilecek &uuml;r&uuml;nlerin kutusu, ambalajı, varsa standart aksesuarları ile birlikte eksiksiz ve hasarsız olarak teslim edilmesi gerekmektedir.</li>
</ol>

<h3><strong>İADE KOŞULLARI</strong></h3>

<ol>
	<li>Satıcı, cayma bildiriminin kendisine ulaşmasından itibaren en ge&ccedil; 10 g&uuml;nl&uuml;k s&uuml;re i&ccedil;erisinde toplam bedeli ve Alıcı&rsquo;yı bor&ccedil; altına sokan belgeleri Alıcı&rsquo;ya iade etmek ve 20 g&uuml;nl&uuml;k s&uuml;re i&ccedil;erisinde malı iade almakla y&uuml;k&uuml;ml&uuml;d&uuml;r.</li>
	<li>Alıcı&rsquo;nın kusurundan kaynaklanan bir nedenle malın değerinde bir azalma olursa veya iade imk&acirc;nsızlaşırsa Alıcı, kusuru oranında Satıcı&rsquo;nın zararlarını tazmin etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r. Ancak cayma hakkı s&uuml;resi i&ccedil;inde malın veya &uuml;r&uuml;n&uuml;n usul&uuml;ne uygun kullanılması sebebiyle meydana gelen değişiklik ve bozulmalardan Alıcı sorumlu değildir.</li>
	<li>Cayma hakkının kullanılması nedeniyle Satıcı tarafından d&uuml;zenlenen kampanya limit tutarının altına d&uuml;ş&uuml;lmesi halinde kampanya kapsamında faydalanılan indirim miktarı iptal edilir.</li>
</ol>

<h3><strong>CAYMA HAKKI KULLANILAMAYACAK &Uuml;R&Uuml;NLER</strong></h3>

<ol>
	<li>Alıcı&rsquo;nın isteği veya a&ccedil;ık&ccedil;a kişisel ihtiya&ccedil;ları doğrultusunda hazırlanan ve geri g&ouml;nderilmeye m&uuml;sait olmayan, tek kullanımlık &uuml;r&uuml;nler, &ccedil;abuk bozulma tehlikesi olan veya son kullanma tarihi ge&ccedil;me ihtimali olan mallar, Alıcı&rsquo;ya teslim edilmesinin ardından Alıcı tarafından ambalajı a&ccedil;ıldığı takdirde iade edilmesi sağlık ve hijyen a&ccedil;ısından uygun olmayan &uuml;r&uuml;nler, teslim edildikten sonra başka &uuml;r&uuml;nlerle karışan ve doğası gereği ayrıştırılması m&uuml;mk&uuml;n olmayan &uuml;r&uuml;nler, abonelik s&ouml;zleşmesi kapsamında sağlananlar dışında, gazete ve dergi gibi s&uuml;reli yayınlara ilişkin mallar, elektronik ortamda anında ifa edilen hizmetler veya t&uuml;keticiye anında teslim edilen gayrimaddi mallar, ile ses veya g&ouml;r&uuml;nt&uuml; kayıtlarının, dijital i&ccedil;erik, yazılım programlarının, ambalajının Alıcı tarafından a&ccedil;ılmış olması halinde iadesi Y&ouml;netmelik gereği m&uuml;mk&uuml;n değildir. Ayrıca cayma hakkı s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onayı ile ifasına başlanan hizmetlere ilişkin cayma hakkının kullanılması da Y&ouml;netmelik gereği m&uuml;mk&uuml;n değildir.</li>
	<li>Kopyalanabilir yazılım ve programlar, DVD, VCD, CD ve kasetler ile kırtasiye sarf malzemeleri (toner, kartuş, şerit vb.) iade edilebilmesi i&ccedil;in ambalajlarının a&ccedil;ılmamış, denenmemiş, bozulmamış ve kullanılmamış olmaları gerekir.</li>
</ol>

<h3><strong>TEMERR&Uuml;T HALİ VE HUKUKİ SONU&Ccedil;LARI</strong></h3>

<ol>
	<li>Alıcı, &ouml;deme işlemlerini&nbsp;kredi kartı ile yaptığı durumda temerr&uuml;de d&uuml;şt&uuml;ğ&uuml; takdirde, kart sahibi banka ile arasındaki kredi kartı s&ouml;zleşmesi &ccedil;er&ccedil;evesinde faiz &ouml;deyeceğini ve bankaya karşı sorumlu olacağını kabul, beyan ve taahh&uuml;t eder. Bu durumda ilgili banka hukuki yollara başvurabilir; doğacak masrafları ve vek&acirc;let &uuml;cretini Alıcı&rsquo;dan talep edebilir ve her koşulda Alıcı&rsquo;nın borcundan dolayı temerr&uuml;de d&uuml;şmesi halinde, Alıcı, borcun gecikmeli ifasından dolayı Satıcı&rsquo;nın uğradığı zarar ve ziyanını &ouml;deyeceğini kabul eder.</li>
</ol>

<h3><strong>&Ouml;DEME VE TESLİMAT</strong></h3>

<ol>
	<li>&Ouml;demelerinizi banka havalesi veya EFT (Elektronik Fon Transferi) y&ouml;ntemleriyle sitemizin &ouml;deme sayfasında yer alan veya canlı destek elemanlarımız tarafından size bildirilen hesaplarımızdan (TL) herhangi birine veya &ccedil;evrimi&ccedil;i diğer &ouml;deme y&ouml;ntemleriyle yapabilirsiniz.</li>
	<li>Sitemiz &uuml;zerinden kredi kartlarınız ile her t&uuml;rl&uuml; kredi kartınıza &ccedil;evrimi&ccedil;i tek &ouml;deme ya da &ccedil;evrimi&ccedil;i taksit imk&acirc;nlarından yararlanabilirsiniz. &Ccedil;evrimi&ccedil;i &ouml;demelerinizde siparişiniz sonunda kredi kartınızdan tutar &ccedil;ekim işlemi ger&ccedil;ekleşecektir.</li>
</ol>

<p>&nbsp;</p>

<p>Anahtar Kelimeler :&nbsp;instagram takip&ccedil;i satın al, instagram beğeni satın al, twitter favori satın al, twitter takip&ccedil;i satın al, twitter retweet satın al, tiktok takip&ccedil;i satın al, youtube satın al, youtube izlenme satın al, sosyal medya siteleri ,sosyal medya hesapları, sosyal medya uzmanlığı, sosyal medya ara&ccedil;ları, sosyal arkadaşlık siteleri, facebook sosyal ağ, yerli sosyal medya, sosyal i&ccedil;erik siteleri, Sosyal Medya Platformu, İnstagram 3000 Takip&ccedil;i , İnstagram 2000 Takip&ccedil;i, En ucuz Takip&ccedil;i, Takip&ccedil;inizburada, Takipadresi, sosyal medya bayilik paneli, instagram bayilik paneli, youtube izlenme, instagram takip&ccedil;i, twitter takip&ccedil;i, instagram bayilik, sosyal medya bayilik,Tiktok adresi, Adres tiktok, Tiktak, Pinterest takip&ccedil;i, Tiktok izlenme, Servis Tiktok, facebook giriş yap, instagram takip&ccedil;i hilesi, takip&ccedil;i hilesi, saat, instagram beğeni hilesi,cep telefonu, beğeni hilesi,akıllı telefon,instagram hile &nbsp;&nbsp;</p>
</p>
            </div>
          </div>
        </div>
      </div>
    </section>
  </main>
  {% include 'layouts/footer.html' %}
